/* Summary Title */
"Graphics" = "그래픽";

"GraphicHelpPath" = "ko.GraphicHelpPath";

"On" = "사용";
"Off" = "사용안함";

"Advanced" = "고급설정";
"AdvancedOptions" = "고급설정";
"Page Range" = "페이지별 컬러 설정";
"Color" = "컬러";
"Grayscale" = "흑백";
"ExampleMSg" = "페이지 번호 또는 페이지 범위를 쉼표(,)로 구분하여 입력하십시오. 예, 1,5,9-14";
"OK" = "확인";
"Cancel" = "취소";
"WarningTitle" = "잘못된 인쇄 범위";
"WarningMSg" = "인쇄 범위가 잘못되었습니다.";

"UDCTitle" = "사용자 정의 컬러";
"None" = "없음";
"Delete" = "삭제";

"No Poster (1x1)" = "포스터 없음 (1x1)";
